<p>
{{ $name }} {{ $person }}様<br >
貴社におかれましてはますますご清祥のこととお喜び申し上げます。<br >
Welcome-k サポートデスクです。
</p>
<p>
    ファイルを下記に格納致しましたので、ご連絡させて頂きます。
</p>
<p>
    ダウンロード方法については、下記を参照願います。
</p>
<p>
    URL：{{ $baseURL }}
</p>
<br />
<p>
【ダウンロード方法】<br />
1. 上記、URLにアクセスして頂き、ID・PWを入力後、ログインをします。<br />
2. 開いた画面の上の段にボタンが表示されており、ダウンロードボタンをクリックしてください。<br />
3. 格納されているファイルの一覧が表示されます。<br />
4. ファイル名をクリックし、ダウンロードしてください。。<br />
{{ $uploadFileMail }}
</p>
<p>
ご確認の程、よろしくお願いいたします。
</p>
<p>
【ご注意】<br />
検査結果を再度、アップロードするには、別途費用がかかりますので、ダウンロードしたデータは保存することをお勧めいたします。<br />
なおID及びパスワードをお忘れの際は下記までご連絡ください。<br />
今後とも、よろしくお願い申し上げます。
</p>

<p>
{!! $invgfoot !!}
</p>
